<pad>	0
<unk>	0
<s>	0
</s>	0
▁s	-0
▁c	-1
re	-2
▁a	-3
▁d	-4
in	-5
▁p	-6
te	-7
ra	-8
▁de	-9
ta	-10
ul	-11
ri	-12
▁f	-13
un	-14
▁ca	-15
ea	-16
▁l	-17
▁m	-18
le	-19
▁e	-20
ti	-21
ar	-22
▁n	-23
or	-24
▁in	-25
▁o	-26
▁î	-27
se	-28
ce	-29
ui	-30
▁în	-31
en	-32
▁t	-33
și	-34
ca	-35
▁v	-36
ie	-37
▁se	-38
▁sa	-39
um	-40
▁si	-41
▁care	-42
st	-43
oa	-44
▁pe	-45
ci	-46
▁ma	-47
▁ce	-48
▁i	-49
▁cu	-50
▁și	-51
▁la	-52
at	-53
▁să	-54
nd	-55
▁un	-56
si	-57
rea	-58
▁b	-59
on	-60
▁sp	-61
tr	-62
la	-63
▁nu	-64
de	-65
ți	-66
▁g	-67
▁D	-68
ro	-69
zi	-70
ste	-71
ma	-72
ut	-73
▁mai	-74
ră	-75
▁R	-76
ot	-77
mp	-78
sta	-79
▁era	-80
▁-	-81
▁ace	-82
li	-83
uri	-84
▁din	-85
▁re	-86
oc	-87
ur	-88
tea	-89
er	-90
că	-91
▁fa	-92
▁C	-93
▁că	-94
up	-95
hi	-96
ux	-97
el	-98
va	-99
am	-100
ni	-101
▁fi	-102
▁A	-103
tor	-104
▁ac	-105
ului	-106
tă	-107
▁lui	-108
bi	-109
ine	-110
ieux	-111
▁Rieux	-112
na	-113
mi	-114
▁T	-115
▁ci	-116
sp	-117
▁pu	-118
▁el	-119
▁tre	-120
lor	-121
▁fn	-122
sa	-123
▁al	-124
▁con	-125
ici	-126
une	-127
da	-128
oi	-129
sc	-130
▁S	-131
tru	-132
use	-133
tul	-134
ând	-135
▁zi	-136
▁ne	-137
▁pa	-138
entru	-139
eni	-140
▁ap	-141
▁pri	-142
ol	-143
me	-144
eau	-145
tre	-146
▁Dar	-147
ze	-148
di	-149
▁E	-150
ura	-151
▁da	-152
ori	-153
ân	-154
▁pentru	-155
om	-156
▁mi	-157
▁P	-158
ru	-159
tele	-160
▁ex	-161
▁I	-162
rou	-163
▁tot	-164
rin	-165
au	-166
▁Tar	-167
▁Tarrou	-168
▁su	-169
vi	-170
chi	-171
cat	-172
▁cium	-173
▁pre	-174
oar	-175
ba	-176
sti	-177
ei	-178
▁ur	-179
oate	-180
ga	-181
▁mul	-182
▁va	-183
ia	-184
▁ti	-185
▁ra	-186
▁ora	-187
bui	-188
▁N	-189
▁av	-190
oare	-191
▁au	-192
ua	-193
ost	-194
▁di	-195
ini	-196
▁at	-197
za	-198
▁asta	-199
▁sau	-200
uc	-201
▁--	-202
ăr	-203
dea	-204
fe	-205
ina	-206
▁le	-207
ran	-208
octor	-209
▁acea	-210
ele	-211
tar	-212
tate	-213
▁co	-214
us	-215
▁timp	-216
▁vor	-217
tat	-218
pe	-219
▁acest	-220
ind	-221
▁ei	-222
▁spune	-223
▁ar	-224
▁st	-225
▁dar	-226
ât	-227
▁Î	-228
amb	-229
▁trebui	-230
lă	-231
ert	-232
▁prin	-233
▁fie	-234
▁par	-235
ști	-236
▁fă	-237
▁G	-238
▁ob	-239
ne	-240
▁me	-241
▁Ramb	-242
▁Rambert	-243
ște	-244
os	-245
▁ni	-246
urile	-247
cep	-248
▁ale	-249
▁pro	-250
ve	-251
▁In	-252
▁putea	-253
▁doctor	-254
pi	-255
▁este	-256
▁ve	-257
stă	-258
ge	-259
▁lor	-260
gi	-261
▁O	-262
men	-263
ată	-264
tii	-265
an	-266
eas	-267
▁ad	-268
▁În	-269
▁po	-270
▁sc	-271
una	-272
▁,	-273
▁do	-274
▁cum	-275
▁ră	-276
rii	-277
▁Nu	-278
▁te	-279
mă	-280
▁fe	-281
rat	-282
▁li	-283
rand	-284
▁L	-285
unci	-286
▁bine	-287
▁erau	-288
▁desp	-289
▁nici	-290
▁pă	-291
▁fost	-292
ct	-293
ță	-294
▁dup	-295
''	-296
pa	-297
▁cre	-298
usese	-299
ța	-300
▁lum	-301
ții	-302
▁sf	-303
▁ori	-304
să	-305
inte	-306
sul	-307
▁am	-308
▁put	-309
▁ciuma	-310
sup	-311
▁vi	-312
▁atunci	-313
dev	-314
▁ta	-315
tard	-316
▁loc	-317
▁Cot	-318
▁Cottard	-319
ai	-320
▁M	-321
cea	-322
▁ga	-323
▁no	-324
țin	-325
▁mult	-326
▁aceste	-327
▁z	-328
nt	-329
▁imp	-330
▁chi	-331
ent	-332
▁toate	-333
fi	-334
▁Grand	-335
▁cei	-336
od	-337
▁num	-338
▁int	-339
âr	-340
▁înt	-341
▁avea	-342
▁aceasta	-343
uni	-344
ameni	-345
▁j	-346
oarte	-347
▁ceea	-348
are	-349
▁dec	-350
▁h	-351
ing	-352
unea	-353
▁u	-354
▁inte	-355
be	-356
▁De	-357
▁intr	-358
▁oameni	-359
cti	-360
▁um	-361
▁fel	-362
▁sta	-363
supra	-364
gă	-365
he	-366
▁ea	-367
lu	-368
dă	-369
pt	-370
fel	-371
▁cel	-372
▁luc	-373
▁spre	-374
▁zile	-375
bil	-376
▁Da	-377
rile	-378
cut	-379
mic	-380
pta	-381
▁cap	-382
▁spus	-383
stra	-384
▁urma	-385
▁poate	-386
nul	-387
inea	-388
unt	-389
▁exi	-390
lal	-391
▁vre	-392
▁acum	-393
▁desc	-394
▁so	-395
▁cer	-396
▁într	-397
▁nimic	-398
al	-399
▁ri	-400
▁sea	-401
▁aceea	-402
▁ii	-403
▁mom	-404
reu	-405
▁fara	-406
▁fără	-407
cul	-408
care	-409
pri	-410
▁ie	-411
tia	-412
tie	-413
▁stra	-414
▁car	-415
sit	-416
▁an	-417
▁caz	-418
▁oraș	-419
▁pat	-420
▁această	-421
▁F	-422
sese	-423
▁La	-424
▁Ca	-425
▁ști	-426
▁mor	-427
▁unui	-428
▁despre	-429
olna	-430
▁decat	-431
▁decât	-432
▁aj	-433
▁ui	-434
▁por	-435
▁foarte	-436
▁trebuie	-437
▁doctorul	-438
▁tra	-439
▁af	-440
▁to	-441
▁spe	-442
▁suf	-443
turi	-444
▁daca	-445
▁îi	-446
rie	-447
▁dacă	-448
tin	-449
ție	-450
rele	-451
▁sub	-452
olo	-453
roa	-454
spun	-455
▁dep	-456
▁sunt	-457
▁acela	-458
▁bolna	-459
▁putin	-460
ora	-461
sea	-462
nea	-463
uși	-464
▁om	-465
▁sim	-466
▁puțin	-467
▁asupra	-468
ția	-469
bă	-470
tal	-471
▁El	-472
▁unei	-473
▁cand	-474
adev	-475
stul	-476
▁cea	-477
▁pie	-478
▁apoi	-479
▁ince	-480
loc	-481
ola	-482
ână	-483
▁per	-484
▁str	-485
▁sing	-486
▁du	-487
tatea	-488
▁când	-489
▁intre	-490
ara	-491
nii	-492
▁mă	-493
otri	-494
▁Era	-495
▁cli	-496
orma	-497
nta	-498
▁pl	-499
▁noa	-500
▁fusese	-501
țele	-502
▁doua	-503
veni	-504
▁chiar	-505
▁între	-506
ză	-507
ute	-508
vea	-509
teva	-510
▁sen	-511
usi	-512
dica	-513
▁il	-514
▁dupa	-515
▁după	-516
▁nost	-517
▁pute	-518
▁parte	-519
▁spunea	-520
vă	-521
uă	-522
▁B	-523
▁ș	-524
vin	-525
▁sup	-526
▁ciumei	-527
▁Si	-528
..	-529
ură	-530
▁or	-531
▁alt	-532
▁dre	-533
▁mare	-534
inta	-535
▁V	-536
ainte	-537
easca	-538
▁cele	-539
▁totul	-540
sca	-541
▁înce	-542
uia	-543
▁cun	-544
▁ple	-545
ceput	-546
ească	-547
stfel	-548
zut	-549
▁pi	-550
mb	-551
mul	-552
▁dea	-553
▁lun	-554
▁ase	-555
torul	-556
elo	-557
▁aș	-558
▁iu	-559
▁îl	-560
reau	-561
▁epi	-562
▁ceva	-563
▁Ș	-564
ile	-565
▁Se	-566
data	-567
deauna	-568
▁moment	-569
oli	-570
▁gra	-571
▁aste	-572
▁ochi	-573
▁conce	-574
▁orice	-575
▁privi	-576
era	-577
▁vă	-578
▁U	-579
gul	-580
▁bă	-581
▁Pan	-582
▁mij	-583
toare	-584
▁ajun	-585
▁epide	-586
ii	-587
▁mar	-588
tare	-589
▁gen	-590
eloux	-591
▁vorb	-592
▁Paneloux	-593
ună	-594
▁ba	-595
▁Și	-596
▁fata	-597
▁oras	-598
ria	-599
▁ro	-600
erul	-601
▁dat	-602
▁obi	-603
▁timpul	-604
vo	-605
sera	-606
▁gand	-607
▁gând	-608
it	-609
gea	-610
mai	-611
cuse	-612
▁toa	-613
▁trei	-614
▁deschi	-615
elor	-616
▁împ	-617
▁face	-618
ară	-619
lul	-620
rup	-621
rici	-622
zeci	-623
▁doi	-624
▁dom	-625
▁aici	-626
▁greu	-627
▁repe	-628
▁vorba	-629
gra	-630
mna	-631
▁pla	-632
mat	-633
▁bi	-634
arte	-635
▁cal	-636
▁apro	-637
▁prea	-638
pă	-639
seră	-640
▁ai	-641
▁câ	-642
▁sti	-643
▁via	-644
▁doar	-645
▁schi	-646
▁dintre	-647
ete	-648
ină	-649
enta	-650
▁isi	-651
▁sca	-652
▁își	-653
▁ia	-654
arul	-655
mele	-656
▁ide	-657
▁rea	-658
▁nou	-659
▁prefe	-660
țe	-661
oia	-662
pte	-663
tit	-664
▁ju	-665
bola	-666
orta	-667
tori	-668
▁dum	-669
ocmai	-670
▁celor	-671
▁mijloc	-672
ona	-673
▁stră	-674
''.	-675
rum	-676
▁,,	-677
▁Ce	-678
▁ul	-679
▁adev	-680
▁veni	-681
▁trebuia	-682
rij	-683
▁mod	-684
▁rec	-685
intea	-686
▁inca	-687
▁sfar	-688
odata	-689
odată	-690
▁sfâr	-691
▁ref	-692
▁opri	-693
mei	-694
uta	-695
▁întâ	-696
mie	-697
pul	-698
▁eu	-699
dere	-700
▁case	-701
▁cond	-702
▁disp	-703
▁pana	-704
▁până	-705
▁încă	-706
▁lucru	-707
▁fiecare	-708
nu	-709
nă	-710
mba	-711
▁urmă	-712
▁contin	-713
gur	-714
reze	-715
▁cul	-716
▁dim	-717
▁spa	-718
▁sale	-719
▁simp	-720
▁astfel	-721
ser	-722
▁ab	-723
▁cai	-724
▁pra	-725
▁seara	-726
sf	-727
bit	-728
lea	-729
osc	-730
▁ho	-731
oase	-732
▁Dup	-733
▁com	-734
▁ini	-735
▁ser	-736
▁pier	-737
▁unde	-738
▁consi	-739
▁inf	-740
ari	-741
oni	-742
tri	-743
șit	-744
▁lo	-745
▁vo	-746
pune	-747
▁ade	-748
▁fun	-749
▁mas	-750
▁noi	-751
roape	-752
▁ochii	-753
▁Doctor	-754
▁nostru	-755
▁inc	-756
în	-757
zat	-758
▁gă	-759
▁mo	-760
▁ciu	-761
▁lip	-762
▁spi	-763
otriva	-764
▁numai	-765
▁acesta	-766
▁intere	-767
▁tocmai	-768
▁departe	-769
▁Doctorul	-770
▁tă	-771
bra	-772
rit	-773
cere	-774
enea	-775
▁asa	-776
▁cur	-777
▁ele	-778
▁copi	-779
▁pove	-780
▁ulti	-781
▁parea	-782
▁părea	-783
▁domnul	-784
▁lu	-785
▁iar	-786
▁ist	-787
▁bolnav	-788
▁dumnea	-789
▁mijlocul	-790
bat	-791
gat	-792
▁două	-793
▁peste	-794
nui	-795
pre	-796
ptă	-797
scă	-798
▁Ei	-799
▁Pe	-800
▁ru	-801
meni	-802
tors	-803
▁Ace	-804
▁Din	-805
▁are	-806
entul	-807
timen	-808
▁inter	-809
▁priete	-810
lat	-811
ros	-812
tra	-813
▁ridi	-814
poi	-815
ziu	-816
▁lă	-817
ceau	-818
deau	-819
▁buc	-820
▁tri	-821
▁tut	-822
▁aște	-823
▁iubi	-824
▁lucr	-825
▁stri	-826
▁unul	-827
adevar	-828
adevăr	-829
▁altfel	-830
▁exista	-831
▁diminea	-832
▁epidemie	-833
mân	-834
sat	-835
ver	-836
▁uș	-837
ch	-838
▁J	-839
nic	-840
▁Cu	-841
▁oc	-842
▁Tre	-843
▁ind	-844
▁mer	-845
▁înd	-846
▁luni	-847
▁pici	-848
urilor	-849
▁ciumă	-850
▁multe	-851
▁obser	-852
▁aproape	-853
▁oamenii	-854
▁doctorului	-855
▁us	-856
▁avut	-857
▁fapt	-858
▁raspun	-859
▁răspun	-860
uf	-861
ard	-862
cau	-863
mea	-864
zul	-865
▁gi	-866
stit	-867
▁Tot	-868
▁dez	-869
cerea	-870
▁comp	-871
▁lini	-872
▁posi	-873
▁tele	-874
▁lumea	-875
▁mereu	-876
▁sufer	-877
▁genera	-878
▁repede	-879
▁bolnavi	-880
▁sentimen	-881
ente	-882
indu	-883
teau	-884
▁ada	-885
▁data	-886
▁faca	-887
▁pare	-888
▁uita	-889
▁clipa	-890
bli	-891
▁Un	-892
▁zg	-893
ctul	-894
inci	-895
osea	-896
ucea	-897
▁bra	-898
▁bru	-899
▁cor	-900
▁ina	-901
▁nea	-902
▁tră	-903
▁prez	-904
intele	-905
oarele	-906
▁acolo	-907
▁acestei	-908
cia	-909
cta	-910
▁șo	-911
rioa	-912
sele	-913
▁nel	-914
▁Asta	-915
▁forma	-916
▁seama	-917
▁Z	-918
geau	-919
prin	-920
▁Dum	-921
▁ani	-922
▁așa	-923
▁che	-924
menea	-925
▁aveau	-926
▁impre	-927
▁putut	-928
▁vreme	-929
▁asemenea	-930
che	-931
cum	-932
▁dată	-933
▁Am	-934
▁dă	-935
▁iz	-936
bili	-937
lalt	-938
neze	-939
stea	-940
▁cat	-941
▁neg	-942
▁pot	-943
▁rev	-944
▁sem	-945
▁drep	-946
▁fața	-947
▁rama	-948
▁vizi	-949
▁ziua	-950
▁dintr	-951
▁nelini	-952
▁puteau	-953
▁prefect	-954
tua	-955
ume	-956
▁cuv	-957
dep	-958
voa	-959
âna	-960
duse	-961
tati	-962
uror	-963
▁asc	-964
▁mun	-965
▁sur	-966
tiile	-967
▁anun	-968
▁atat	-969
▁atât	-970
▁indi	-971
▁mese	-972
▁zgom	-973
▁prima	-974
▁Trebui	-975
▁singur	-976
▁speran	-977
op	-978
mag	-979
▁bat	-980
▁ins	-981
▁inta	-982
▁marg	-983
▁intele	-984
▁lumina	-985
▁totusi	-986
▁totuși	-987
▁înțele	-988
ati	-989
gel	-990
ose	-991
tiv	-992
cate	-993
▁asi	-994
▁aut	-995
▁cât	-996
▁fla	-997
▁for	-998
nezeu	-999
▁Apoi	-1000
▁auzi	-1001
▁fami	-1002
▁jude	-1003
▁drept	-1004
▁patru	-1005
▁publi	-1006
▁deveni	-1007
▁ferici	-1008
▁acelasi	-1009
▁același	-1010
▁spusese	-1011
▁tuturor	-1012
▁Dumnezeu	-1013
▁deasupra	-1014
▁totdeauna	-1015
mis	-1016
▁mu	-1017
▁ara	-1018
▁lua	-1019
▁înc	-1020
▁facă	-1021
▁inchi	-1022
▁închi	-1023
xi	-1024
.''	-1025
▁op	-1026
stră	-1027
zile	-1028
▁aer	-1029
▁caf	-1030
▁vin	-1031
inile	-1032
▁imag	-1033
▁oare	-1034
▁pers	-1035
▁refu	-1036
▁toti	-1037
▁toți	-1038
▁capul	-1039
▁vedea	-1040
▁Pentru	-1041
▁destul	-1042
▁orasul	-1043
▁orașul	-1044
▁inainte	-1045
▁înainte	-1046
▁privirea	-1047
uie	-1048
▁ing	-1049
▁carti	-1050
▁cateva	-1051
▁câteva	-1052
dat	-1053
ich	-1054
ope	-1055
osi	-1056
pli	-1057
tăț	-1058
stel	-1059
trân	-1060
urat	-1061
ându	-1062
▁fra	-1063
▁lup	-1064
▁pun	-1065
▁mari	-1066
▁tran	-1067
▁Spune	-1068
▁adeva	-1069
▁adevă	-1070
▁felul	-1071
▁făcut	-1072
▁recun	-1073
▁Castel	-1074
▁privea	-1075
otdeauna	-1076
▁conside	-1077
▁orasului	-1078
▁orașului	-1079
ld	-1080
lie	-1081
tase	-1082
▁măs	-1083
▁îng	-1084
▁sfarsit	-1085
▁sfârșit	-1086
'',	-1087
...	-1088
cți	-1089
spi	-1090
tic	-1091
▁Au	-1092
▁fl	-1093
bile	-1094
ștri	-1095
▁col	-1096
▁fri	-1097
▁mic	-1098
▁mur	-1099
▁vii	-1100
▁cine	-1101
▁fire	-1102
▁ocup	-1103
tățeni	-1104
▁aerul	-1105
▁facut	-1106
▁fiind	-1107
▁intra	-1108
▁partea	-1109
▁spital	-1110
▁povesti	-1111
▁r	-1112
ndu	-1113
ința	-1114
▁său	-1115
▁despar	-1116
▁astepta	-1117
je	-1118
lii	-1119
loa	-1120
nit	-1121
uma	-1122
▁na	-1123
mpla	-1124
țile	-1125
▁aca	-1126
▁ate	-1127
▁boa	-1128
▁cen	-1129
▁exa	-1130
▁mea	-1131
▁ord	-1132
▁voi	-1133
▁îns	-1134
▁dure	-1135
▁lume	-1136
▁spun	-1137
▁puter	-1138
▁flagel	-1139
▁nostri	-1140
▁noștri	-1141
▁acestor	-1142
▁momentul	-1143
co	-1144
țea	-1145
case	-1146
ință	-1147
stin	-1148
▁ama	-1149
▁țin	-1150
▁toata	-1151
▁toată	-1152
▁viata	-1153
▁inceput	-1154
▁început	-1155
con	-1156
dar	-1157
nță	-1158
uit	-1159
▁ch	-1160
▁ge	-1161
cile	-1162
cina	-1163
nele	-1164
stre	-1165
teze	-1166
voie	-1167
▁ame	-1168
▁ume	-1169
tului	-1170
țiile	-1171
▁Oran	-1172
▁ales	-1173
▁vrea	-1174
litate	-1175
▁cerul	-1176
▁ceilal	-1177
▁chipul	-1178
▁cunosc	-1179
▁acestui	-1180
▁domnule	-1181
▁spatele	-1182
▁dumneavoa	-1183
ntul	-1184
ptăm	-1185
▁oda	-1186
▁ren	-1187
▁incer	-1188
▁ridica	-1189
▁singura	-1190
cu	-1191
ata	-1192
cre	-1193
ise	-1194
oci	-1195
▁bu	-1196
inat	-1197
▁dor	-1198
▁fnd	-1199
▁stă	-1200
▁târ	-1201
melor	-1202
telor	-1203
▁cred	-1204
▁dimp	-1205
▁disc	-1206
▁mine	-1207
▁nece	-1208
▁scur	-1209
▁apare	-1210
▁crede	-1211
▁inima	-1212
▁insta	-1213
▁spuse	-1214
▁istori	-1215
▁nimeni	-1216
▁sobola	-1217
▁șobola	-1218
▁concetate	-1219
▁epidemiei	-1220
▁concetățeni	-1221
les	-1222
ter	-1223
orul	-1224
▁moar	-1225
▁strada	-1226
ble	-1227
cei	-1228
fir	-1229
▁ag	-1230
inti	-1231
ptea	-1232
▁adu	-1233
▁fol	-1234
▁nop	-1235
▁zid	-1236
oarea	-1237
▁Ceea	-1238
▁Este	-1239
▁luat	-1240
▁mana	-1241
▁medi	-1242
▁para	-1243
▁lungi	-1244
▁oprit	-1245
▁autori	-1246
▁batran	-1247
▁bătrân	-1248
▁cazuri	-1249
▁există	-1250
▁moarte	-1251
▁nevoie	-1252
▁perioa	-1253
▁simplu	-1254
▁zgomot	-1255
▁Trebuie	-1256
▁printre	-1257
nat	-1258
nga	-1259
▁za	-1260
oamna	-1261
ptama	-1262
▁lasa	-1263
▁pasi	-1264
▁încer	-1265
▁despăr	-1266
▁aceeasi	-1267
▁aceeași	-1268
șe	-1269
bul	-1270
gre	-1271
mia	-1272
rec	-1273
ure	-1274
▁Sa	-1275
dici	-1276
ptat	-1277
urii	-1278
▁evi	-1279
▁feb	-1280
▁sal	-1281
▁soc	-1282
▁tar	-1283
▁Dupa	-1284
▁După	-1285
▁alta	-1286
▁boli	-1287
▁cate	-1288
▁folo	-1289
▁nume	-1290
▁trea	-1291
▁aprop	-1292
▁astea	-1293
▁cunoa	-1294
▁locui	-1295
▁obicei	-1296
▁acestea	-1297
▁importa	-1298
▁schimba	-1299
▁considera	-1300
tau	-1301
ută	-1302
▁Ma	-1303
fica	-1304
zuse	-1305
▁măr	-1306
▁Cand	-1307
▁Când	-1308
▁tine	-1309
▁ciuda	-1310
▁situa	-1311
▁aștepta	-1312
▁saptama	-1313
ang	-1314
bia	-1315
for	-1316
zii	-1317
dare	-1318
enor	-1319
eori	-1320
mini	-1321
oasa	-1322
urul	-1323
▁dev	-1324
▁exe	-1325
▁fac	-1326
▁hot	-1327
▁meu	-1328
▁min	-1329
▁afla	-1330
▁deci	-1331
▁idee	-1332
▁mama	-1333
▁priv	-1334
▁vreo	-1335
▁auzit	-1336
▁boala	-1337
▁expli	-1338
▁ideea	-1339
▁nenor	-1340
▁stare	-1341
▁ziari	-1342
▁condam	-1343
▁obosea	-1344
▁săptăm	-1345
▁uneori	-1346
▁posibil	-1347
▁ridicat	-1348
▁dreptate	-1349
▁nenoroci	-1350
âm	-1351
tile	-1352
▁plă	-1353
▁păr	-1354
▁înă	-1355
▁hota	-1356
▁păre	-1357
▁stia	-1358
▁știa	-1359
▁incep	-1360
▁pusti	-1361
▁văzut	-1362
▁încep	-1363
torului	-1364
▁adevarat	-1365
▁adevărat	-1366
▁1	-1367
cai	-1368
nte	-1369
oti	-1370
rei	-1371
ule	-1372
vat	-1373
zia	-1374
▁Re	-1375
▁fu	-1376
▁ze	-1377
lama	-1378
ptul	-1379
rite	-1380
tive	-1381
unte	-1382
▁apă	-1383
▁cob	-1384
▁căr	-1385
▁dra	-1386
▁fsi	-1387
▁pil	-1388
▁ter	-1389
▁ump	-1390
angli	-1391
derea	-1392
semna	-1393
sigur	-1394
▁Rich	-1395
▁alte	-1396
▁ceas	-1397
▁drum	-1398
▁fntr	-1399
▁grij	-1400
▁obra	-1401
▁serv	-1402
▁stiu	-1403
▁unor	-1404
▁știu	-1405
▁ascul	-1406
▁cafen	-1407
▁cinci	-1408
▁eveni	-1409
▁supra	-1410
▁unele	-1411
▁vazut	-1412
▁venit	-1413
▁noapte	-1414
ministra	-1415
▁Richard	-1416
▁noaptea	-1417
▁evenimen	-1418
col	-1419
ins	-1420
int	-1421
ânt	-1422
▁Ra	-1423
otea	-1424
▁sine	-1425
▁hotăr	-1426
▁convin	-1427
▁trecut	-1428
▁despărți	-1429
▁niciodata	-1430
▁niciodată	-1431
du	-1432
th	-1433
âi	-1434
mpe	-1435
ole	-1436
ozi	-1437
umi	-1438
voi	-1439
zie	-1440
▁ha	-1441
fici	-1442
oaie	-1443
oasă	-1444
onza	-1445
rcul	-1446
sare	-1447
thon	-1448
umai	-1449
▁apu	-1450
▁ave	-1451
▁eva	-1452
▁ore	-1453
▁pur	-1454
▁val	-1455
▁îna	-1456
rilor	-1457
▁Acea	-1458
▁feme	-1459
▁hote	-1460
▁mici	-1461
▁oray	-1462
▁sani	-1463
▁sufe	-1464
▁voce	-1465
▁voia	-1466
▁Gonza	-1467
▁Othon	-1468
▁accep	-1469
▁caran	-1470
▁carne	-1471
▁miros	-1472
▁morti	-1473
▁morți	-1474
▁orele	-1475
▁prive	-1476
▁telef	-1477
▁intoar	-1478
▁portar	-1479
▁tarziu	-1480
▁târziu	-1481
▁vedere	-1482
▁întoar	-1483
▁observa	-1484
▁Gonzales	-1485
▁interesa	-1486
▁trebuiau	-1487
▁dimineata	-1488
▁concetatenii	-1489
▁concetățenii	-1490
to	-1491
lni	-1492
mii	-1493
var	-1494
vit	-1495
gura	-1496
sise	-1497
inele	-1498
▁stati	-1499
▁facuse	-1500
▁făcuse	-1501
▁urmare	-1502
▁continua	-1503
yi	-1504
eam	-1505
ord	-1506
sie	-1507
▁Al	-1508
▁cl	-1509
nici	-1510
onul	-1511
seau	-1512
urie	-1513
▁apa	-1514
▁dem	-1515
▁fnt	-1516
▁gră	-1517
▁sus	-1518
▁frum	-1519
▁muri	-1520
rezece	-1521
staura	-1522
▁exact	-1523
▁fnchi	-1524
▁fntre	-1525
▁locul	-1526
▁marea	-1527
▁multi	-1528
▁mulți	-1529
▁petre	-1530
▁vechi	-1531
▁Astfel	-1532
▁cartie	-1533
▁conver	-1534
▁intors	-1535
▁proble	-1536
▁întors	-1537
sprezece	-1538
▁persona	-1539
▁prieten	-1540
▁primele	-1541
▁trebuit	-1542
▁desparti	-1543
▁marginea	-1544
▁administra	-1545
ean	-1546
eze	-1547
mit	-1548
sfa	-1549
âni	-1550
țat	-1551
arta	-1552
orii	-1553
ângă	-1554
▁ras	-1555
▁sai	-1556
▁cald	-1557
▁față	-1558
▁insi	-1559
▁inva	-1560
▁intal	-1561
▁spuna	-1562
and	-1563
cer	-1564
mva	-1565
oul	-1566
ron	-1567
zon	-1568
▁Ar	-1569
▁Ea	-1570
▁en	-1571
▁im	-1572
fect	-1573
fere	-1574
inii	-1575
stru	-1576
teri	-1577
ției	-1578
▁cri	-1579
▁ezi	-1580
▁fmp	-1581
▁umb	-1582
lului	-1583
▁biro	-1584
▁conf	-1585
▁invi	-1586
▁scri	-1587
▁trup	-1588
▁unii	-1589
▁zece	-1590
▁expri	-1591
▁febra	-1592
▁niste	-1593
▁niște	-1594
▁potri	-1595
▁punct	-1596
▁părin	-1597
▁refle	-1598
▁rămân	-1599
▁sigur	-1600
▁urmei	-1601
▁venea	-1602
▁circul	-1603
▁famili	-1604
▁gangli	-1605
▁intrat	-1606
▁general	-1607
▁telegra	-1608
▁cafenele	-1609
▁restaura	-1610
▁treizeci	-1611
▁locuitori	-1612
rac	-1613
bila	-1614
▁cru	-1615
▁răs	-1616
▁săi	-1617
cțion	-1618
▁gura	-1619
lalalt	-1620
▁deodata	-1621
▁deodată	-1622
▁fusesera	-1623
▁fuseseră	-1624
go	-1625
ja	-1626
oș	-1627
tu	-1628
cri	-1629
mar	-1630
▁Să	-1631
▁fr	-1632
cele	-1633
dele	-1634
medi	-1635
mite	-1636
oria	-1637
roni	-1638
▁Cei	-1639
▁Chi	-1640
▁Cum	-1641
▁Gar	-1642
▁Mai	-1643
▁Mar	-1644
▁bun	-1645
▁def	-1646
▁gre	-1647
▁mie	-1648
▁mii	-1649
▁nep	-1650
▁opt	-1651
▁vie	-1652
ction	-1653
nilor	-1654
spira	-1655
▁Dacă	-1656
▁Erau	-1657
▁Jean	-1658
▁Nici	-1659
▁bune	-1660
▁capă	-1661
▁chip	-1662
▁crea	-1663
▁evid	-1664
▁isto	-1665
▁obie	-1666
▁obis	-1667
▁obiș	-1668
▁obli	-1669
▁pere	-1670
▁poli	-1671
▁seri	-1672
▁zise	-1673
▁cazul	-1674
▁multa	-1675
▁multă	-1676
▁negru	-1677
▁pline	-1678
▁preci	-1679
▁regul	-1680
▁stran	-1681
▁strân	-1682
▁umbra	-1683
▁viața	-1684
▁vorbe	-1685
▁vorbi	-1686
▁zilei	-1687
▁Garcia	-1688
▁abstra	-1689
▁contra	-1690
▁masura	-1691
▁noastre	-1692
▁pricina	-1693
▁puterni	-1694
▁servici	-1695
▁conversa	-1696
▁epidemia	-1697
▁oboseala	-1698
▁picioare	-1699
▁oamenilor	-1700
▁picioarele	-1701
inu	-1702
când	-1703
gani	-1704
oara	-1705
▁des	-1706
▁dus	-1707
▁scă	-1708
ților	-1709
▁Daca	-1710
▁Intr	-1711
▁adan	-1712
▁adau	-1713
▁adân	-1714
▁aten	-1715
▁insa	-1716
▁mâna	-1717
▁uită	-1718
▁decla	-1719
▁facea	-1720
▁făcea	-1721
▁urmat	-1722
▁doamna	-1723
gh	-1724
gu	-1725
ale	-1726
dul	-1727
jul	-1728
umă	-1729
cial	-1730
ogra	-1731
▁Cel	-1732
▁Con	-1733
▁Cre	-1734
▁cam	-1735
▁gol	-1736
▁maș	-1737
▁pli	-1738
▁uci	-1739
bulan	-1740
gerea	-1741
▁Sunt	-1742
▁aler	-1743
▁capa	-1744
▁grup	-1745
▁iube	-1746
▁masa	-1747
▁neîn	-1748
▁prop	-1749
▁rand	-1750
▁rând	-1751
▁sala	-1752
▁sens	-1753
▁sili	-1754
▁tare	-1755
▁tera	-1756
▁Într	-1757
▁însă	-1758
▁Numai	-1759
▁acele	-1760
▁acope	-1761
▁afara	-1762
▁ajuns	-1763
▁aprin	-1764
▁bolii	-1765
▁brusc	-1766
▁capat	-1767
▁conte	-1768
▁dadea	-1769
▁ducea	-1770
▁dădea	-1771
▁pierd	-1772
▁împre	-1773
▁acesti	-1774
▁acești	-1775
▁adesea	-1776
▁ameste	-1777
▁intune	-1778
▁judeca	-1779
▁lungul	-1780
▁presup	-1781
▁primul	-1782
▁schimb	-1783
▁sufici	-1784
▁tramva	-1785
▁vorbea	-1786
▁întune	-1787
▁întâmp	-1788
▁ambulan	-1789
▁avusese	-1790
▁continu	-1791
▁impresi	-1792
▁instala	-1793
▁dumneata	-1794
▁pierduse	-1795
▁statisti	-1796
cin	-1797
lui	-1798
tei	-1799
ven	-1800
▁Pa	-1801
tura	-1802
zare	-1803
▁înf	-1804
▁buna	-1805
▁bună	-1806
▁căld	-1807
▁ieși	-1808
▁clipă	-1809
▁limba	-1810
▁lucra	-1811
▁lupta	-1812
▁simtea	-1813
▁simțea	-1814
▁intregi	-1815
▁întregi	-1816
pu	-1817
ern	-1818
ful	-1819
iei	-1820
pui	-1821
spe	-1822
zea	-1823
ței	-1824
▁Va	-1825
bilă	-1826
ceri	-1827
ilor	-1828
libe	-1829
lici	-1830
onal	-1831
rata	-1832
rect	-1833
site	-1834
spre	-1835
tale	-1836
tata	-1837
tina	-1838
zele	-1839
▁afa	-1840
▁agi	-1841
▁cla	-1842
▁goa	-1843
▁lib	-1844
▁oca	-1845
▁poa	-1846
▁sce	-1847
▁sla	-1848
oiala	-1849
omnul	-1850
selor	-1851
ticul	-1852
▁Avea	-1853
▁acel	-1854
▁alba	-1855
▁amen	-1856
▁echi	-1857
▁fere	-1858
▁grea	-1859
▁mort	-1860
▁sute	-1861
oarece	-1862
otrivă	-1863
▁Chiar	-1864
▁anume	-1865
▁carac	-1866
▁citea	-1867
▁conta	-1868
▁folos	-1869
▁imedi	-1870
▁limpe	-1871
▁proba	-1872
▁renun	-1873
▁sufle	-1874
▁cuprin	-1875
▁defini	-1876
▁faptul	-1877
▁medici	-1878
▁propri	-1879
▁strazi	-1880
▁străzi	-1881
▁venise	-1882
▁viitor	-1883
▁caselor	-1884
▁deschis	-1885
▁descope	-1886
▁meseria	-1887
▁moartea	-1888
▁patului	-1889
▁condamna	-1890
▁recunosc	-1891
▁ultimele	-1892
▁cartierul	-1893
▁lucrurile	-1894
▁cartierele	-1895
▁prefectura	-1896
▁sentimentul	-1897
bu	-1898
car	-1899
ire	-1900
rut	-1901
cute	-1902
▁cau	-1903
▁miș	-1904
▁paz	-1905
▁sar	-1906
▁tea	-1907
▁zâm	-1908
ântul	-1909
țeles	-1910
▁casa	-1911
▁cuva	-1912
▁inal	-1913
▁pără	-1914
iedica	-1915
▁chema	-1916
▁seară	-1917
▁spună	-1918
▁tacere	-1919
▁tăcere	-1920
▁obisnui	-1921
▁obișnui	-1922
▁problema	-1923
▁dumneavoastra	-1924
▁(	-1925
ați	-1926
cun	-1927
gem	-1928
ili	-1929
nti	-1930
ond	-1931
rul	-1932
sim	-1933
tai	-1934
▁Di	-1935
▁ți	-1936
buși	-1937
elul	-1938
mina	-1939
onii	-1940
stat	-1941
tand	-1942
tiei	-1943
umul	-1944
ărul	-1945
▁Pre	-1946
▁Zia	-1947
▁așe	-1948
▁fot	-1949
▁pul	-1950
▁sân	-1951
▁tab	-1952
▁ton	-1953
▁usa	-1954
cului	-1955
icipa	-1956
oială	-1957
unile	-1958
▁abia	-1959
▁altă	-1960
▁aple	-1961
▁arun	-1962
▁bise	-1963
▁cere	-1964
▁efor	-1965
▁geam	-1966
▁infe	-1967
▁mili	-1968
▁nefe	-1969
▁rece	-1970
▁reve	-1971
▁tren	-1972
▁usor	-1973
▁ușor	-1974
▁birou	-1975
▁casei	-1976
▁indep	-1977
▁intor	-1978
▁langa	-1979
▁norma	-1980
▁obloa	-1981
▁odaie	-1982
▁popul	-1983
▁schim	-1984
▁scrie	-1985
▁viole	-1986
▁îndep	-1987
▁întor	-1988
inteles	-1989
vintele	-1990
▁Aceste	-1991
▁acelea	-1992
▁lumină	-1993
▁printr	-1994
▁puteai	-1995
▁zilele	-1996
▁cartier	-1997
▁copilul	-1998
▁cuvinte	-1999
▁devenit	-2000
▁imagina	-2001
▁marturi	-2002
▁mărturi	-2003
▁obrazul	-2004
▁surprin	-2005
▁vorbind	-2006
▁bolnavii	-2007
▁ceilalti	-2008
▁ceilalți	-2009
▁deoarece	-2010
▁indifere	-2011
▁intampla	-2012
▁neferici	-2013
▁probabil	-2014
▁sanitare	-2015
▁suferinta	-2016
▁intotdeauna	-2017
▁întotdeauna	-2018
ud	-2019
ghi	-2020
pat	-2021
rân	-2022
▁mâ	-2023
cata	-2024
ctie	-2025
orat	-2026
rate	-2027
▁ast	-2028
▁bar	-2029
ntele	-2030
▁acti	-2031
▁stie	-2032
▁zamb	-2033
▁știe	-2034
ganiza	-2035
▁exemp	-2036
▁lângă	-2037
▁incapa	-2038
▁măsură	-2039
▁intreba	-2040
▁liniști	-2041
▁parerea	-2042
▁predica	-2043
▁părerea	-2044
▁telefon	-2045
▁impotriva	-2046
▁dimpotriva	-2047
▁dimpotrivă	-2048
▁dumneavoastră	-2049
ob	-2050
ate	-2051
eri	-2052
gia	-2053
por	-2054
uti	-2055
vul	-2056
vâr	-2057
țit	-2058
▁Mi	-2059
▁Ve	-2060
amia	-2061
cand	-2062
colo	-2063
cție	-2064
dică	-2065
eara	-2066
ocup	-2067
uiau	-2068
uite	-2069
unii	-2070
▁Pro	-2071
▁abs	-2072
▁aga	-2073
▁atâ	-2074
▁bal	-2075
▁cif	-2076
▁exc	-2077
▁fii	-2078
▁fix	-2079
▁gla	-2080
▁gro	-2081
▁ieș	-2082
▁ofe	-2083
crimi	-2084
titud	-2085
▁aran	-2086
▁atin	-2087
▁chel	-2088
▁deli	-2089
▁exil	-2090
▁gest	-2091
▁lase	-2092
▁libe	-2093
▁mica	-2094
▁miro	-2095
▁mode	-2096
▁nara	-2097
▁proa	-2098
▁relu	-2099
▁vada	-2100
▁vadă	-2101
▁vrut	-2102
seasca	-2103
▁Raoul	-2104
▁Seara	-2105
▁acasa	-2106
▁acasă	-2107
▁afară	-2108
▁aflat	-2109
▁altul	-2110
▁drago	-2111
▁expre	-2112
▁ferea	-2113
▁lipsa	-2114
▁munca	-2115
▁plece	-2116
▁profi	-2117
▁rezul	-2118
▁stadi	-2119
▁vinde	-2120
▁Jeanne	-2121
▁cealal	-2122
▁cineva	-2123
▁ciudat	-2124
▁consta	-2125
▁consul	-2126
▁cursul	-2127
▁firesc	-2128
▁judecă	-2129
▁putere	-2130
▁specta	-2131
▁trecea	-2132
▁amintea	-2133
▁aparent	-2134
▁apropie	-2135
▁imediat	-2136
▁preocup	-2137
▁raspuns	-2138
▁recunoa	-2139
▁respira	-2140
▁răspuns	-2141
▁trecuse	-2142
▁vorbeau	-2143
bilitatea	-2144
▁funcțion	-2145
▁puterile	-2146
▁cuvintele	-2147
▁prefectul	-2148
▁împotriva	-2149
mn	-2150
cel	-2151
den	-2152
▁Ii	-2153
▁Pă	-2154
sesc	-2155
▁duc	-2156
▁pră	-2157
seste	-2158
tilor	-2159
▁creș	-2160
▁mică	-2161
▁nein	-2162
▁rela	-2163
▁simt	-2164
sesera	-2165
seseră	-2166
▁grija	-2167
▁destin	-2168
▁stradă	-2169
▁incetul	-2170
▁încetul	-2171
▁continuă	-2172
▁function	-2173
▁inaintea	-2174
▁speranta	-2175
▁înaintea	-2176
▁parintele	-2177
▁părintele	-2178
lo	-2179
ph	-2180
sm	-2181
ub	-2182
șa	-2183
gaz	-2184
nau	-2185
nța	-2186
ric	-2187
▁Ci	-2188
▁Lo	-2189
▁Ni	-2190
▁Or	-2191
arsa	-2192
cată	-2193
gand	-2194
jura	-2195
oriu	-2196
osit	-2197
rent	-2198
scri	-2199
tină	-2200
tând	-2201
umit	-2202
utat	-2203
▁Exi	-2204
▁Iar	-2205
▁Mul	-2206
▁ban	-2207
▁doc	-2208
▁imo	-2209
▁san	-2210
▁sco	-2211
▁tro	-2212
▁una	-2213
bdare	-2214
lalte	-2215
oseph	-2216
ptate	-2217
▁Acum	-2218
▁ajut	-2219
▁astă	-2220
▁bule	-2221
▁dist	-2222
▁ener	-2223
▁groa	-2224
▁lovi	-2225
▁murm	-2226
▁plan	-2227
▁plin	-2228
▁sati	-2229
▁scos	-2230
▁trib	-2231
▁vede	-2232
▁vese	-2233
darnic	-2234
ditori	-2235
▁Poate	-2236
▁comis	-2237
▁croni	-2238
▁demer	-2239
▁deose	-2240
▁elibe	-2241
▁inimi	-2242
▁izola	-2243
▁jurul	-2244
▁liber	-2245
▁neces	-2246
▁ofici	-2247
▁pilda	-2248
▁preot	-2249
▁scris	-2250
▁semne	-2251
▁spani	-2252
▁sprij	-2253
▁subie	-2254
▁victi	-2255
▁ziare	-2256
litatea	-2257
▁Domnul	-2258
▁Joseph	-2259
▁Marcel	-2260
▁credea	-2261
▁curand	-2262
▁curând	-2263
▁drumul	-2264
▁dureze	-2265
▁existe	-2266
▁gandea	-2267
▁gândea	-2268
▁istovi	-2269
▁lucrul	-2270
▁practi	-2271
▁princi	-2272
▁pustii	-2273
▁refuza	-2274
▁transp	-2275
▁ultima	-2276
rectorul	-2277
▁Aceasta	-2278
▁apropia	-2279
▁desigur	-2280
▁dreptul	-2281
▁inteles	-2282
▁iubirea	-2283
▁lacrimi	-2284
▁limpede	-2285
▁paznici	-2286
▁publice	-2287
▁îndepăr	-2288
▁înțeles	-2289
▁bolnavul	-2290
▁cunoscut	-2291
▁fericire	-2292
▁intrebat	-2293
▁locurile	-2294
▁municipa	-2295
▁oarecare	-2296
▁prezenta	-2297
▁zidurile	-2298
▁întrebat	-2299
▁realitate	-2300
▁schimbase	-2301
▁ziaristul	-2302
mnă	-2303
nda	-2304
sii	-2305
▁Ne	-2306
▁as	-2307
▁nă	-2308
▁râ	-2309
▁Îi	-2310
ctia	-2311
gina	-2312
muri	-2313
nica	-2314
nire	-2315
oară	-2316
rati	-2317
vara	-2318
▁Isi	-2319
▁ară	-2320
▁gal	-2321
▁luă	-2322
▁mân	-2323
▁var	-2324
▁Își	-2325
▁atra	-2326
▁celă	-2327
▁grav	-2328
▁iesi	-2329
▁juma	-2330
▁jumă	-2331
▁lamp	-2332
ntului	-2333
tatile	-2334
turile	-2335
▁altii	-2336
▁alții	-2337
▁comer	-2338
▁incet	-2339
▁incon	-2340
▁neput	-2341
▁viață	-2342
▁încet	-2343
▁întâl	-2344
înțeles	-2345
▁insusi	-2346
▁sfârși	-2347
▁însuși	-2348
▁satisfa	-2349
▁celalalt	-2350
▁celălalt	-2351
▁consulta	-2352
▁impreuna	-2353
▁indoiala	-2354
▁sobolani	-2355
▁strazile	-2356
▁străzile	-2357
▁îndoială	-2358
▁șobolani	-2359
▁saptamani	-2360
▁săptămâni	-2361
zb	-2362
bea	-2363
dih	-2364
gen	-2365
omn	-2366
one	-2367
sen	-2368
siv	-2369
upi	-2370
zoa	-2371
▁..	-2372
▁Ah	-2373
▁Fe	-2374
▁gu	-2375
arma	-2376
avea	-2377
iele	-2378
leau	-2379
meri	-2380
mise	-2381
mita	-2382
pera	-2383
prez	-2384
tine	-2385
tore	-2386
trea	-2387
unat	-2388
unda	-2389
unul	-2390
uria	-2391
vizi	-2392
▁Pur	-2393
▁Sub	-2394
▁arg	-2395
▁ava	-2396
▁cin	-2397
▁fiu	-2398
▁ies	-2399
▁jos	-2400
▁lov	-2401
▁rep	-2402
▁rez	-2403
▁scu	-2404
▁tin	-2405
▁tor	-2406
▁ște	-2407
limen	-2408
matic	-2409
otele	-2410
ranul	-2411
repta	-2412
vasta	-2413
▁Bern	-2414
▁Bine	-2415
▁Sing	-2416
▁adre	-2417
▁afir	-2418
▁colț	-2419
▁curi	-2420
▁câte	-2421
▁dece	-2422
▁duce	-2423
▁dura	-2424
▁fran	-2425
▁frun	-2426
▁lung	-2427
▁mele	-2428
▁mora	-2429
▁oara	-2430
▁oară	-2431
▁odih	-2432
▁peri	-2433
▁pisi	-2434
▁prim	-2435
▁radi	-2436
▁vezi	-2437
osibil	-2438
ristul	-2439
tățile	-2440
▁Acest	-2441
▁aduna	-2442
▁aflau	-2443
▁caute	-2444
▁cerut	-2445
▁efect	-2446
▁efica	-2447
▁facem	-2448
▁febră	-2449
▁femei	-2450
▁motiv	-2451
▁numea	-2452
▁ocupa	-2453
▁ordin	-2454
▁pildă	-2455
▁primă	-2456
▁regre	-2457
▁remar	-2458
▁revol	-2459
▁scurt	-2460
▁stupi	-2461
▁teama	-2462
▁uitat	-2463
▁umeri	-2464
artamen	-2465
▁Acesta	-2466
▁aducea	-2467
▁ajunge	-2468
▁altele	-2469
▁aminti	-2470
▁comple	-2471
▁consim	-2472
▁demers	-2473
▁femeie	-2474
▁fundul	-2475
▁hotara	-2476
▁obosit	-2477
▁pareau	-2478
▁pragul	-2479
▁privit	-2480
▁păreau	-2481
▁restul	-2482
▁sensul	-2483
▁spunem	-2484
▁vorbit	-2485
▁Bernard	-2486
▁aplecat	-2487
▁bucurie	-2488
▁cafenea	-2489
▁constit	-2490
▁culoare	-2491
▁dispozi	-2492
▁fnceput	-2493
▁folosea	-2494
▁interzi	-2495
▁lucruri	-2496
▁obiecti	-2497
▁propune	-2498
▁semnele	-2499
▁socotea	-2500
▁treceau	-2501
▁ultimul	-2502
▁ziarist	-2503
▁înăbuși	-2504
▁astmatic	-2505
▁auditori	-2506
▁caracter	-2507
▁jumatate	-2508
▁jumătate	-2509
▁organiza	-2510
▁împreună	-2511
▁celelalte	-2512
▁dimineață	-2513
▁patruzeci	-2514
▁recunoscut	-2515
fa	-2516
po	-2517
căi	-2518
ten	-2519
uci	-2520
ula	-2521
ără	-2522
busi	-2523
gând	-2524
orie	-2525
sita	-2526
tiva	-2527
▁băr	-2528
▁dai	-2529
▁gar	-2530
▁lar	-2531
ldura	-2532
▁cada	-2533
▁lăsa	-2534
▁lăsă	-2535
▁mulț	-2536
▁poti	-2537
▁poți	-2538
▁rega	-2539
▁regă	-2540
▁tina	-2541
▁trai	-2542
▁trăi	-2543
▁urca	-2544
▁vina	-2545
sească	-2546
▁capăt	-2547
▁gandi	-2548
▁gândi	-2549
▁incat	-2550
▁moara	-2551
▁parca	-2552
▁parcă	-2553
▁pleca	-2554
▁sting	-2555
▁încât	-2556
▁insasi	-2557
▁popula	-2558
▁reflec	-2559
▁statea	-2560
▁strigă	-2561
▁stătea	-2562
▁însăși	-2563
prezenta	-2564
▁caldura	-2565
▁circula	-2566
▁declara	-2567
▁hotarat	-2568
▁hotărât	-2569
▁batranul	-2570
▁bătrânul	-2571
▁perioada	-2572
▁raspunde	-2573
▁răspunde	-2574
▁întâmplă	-2575
▁carantina	-2576
▁vorbeasca	-2577
▁vorbească	-2578
no	-2579
rn	-2580
uș	-2581
▁ă	-2582
ben	-2583
esc	-2584
mne	-2585
mon	-2586
sei	-2587
uis	-2588
ung	-2589
vni	-2590
ăți	-2591
șul	-2592
▁Co	-2593
▁Câ	-2594
▁Că	-2595
▁gl	-2596
▁ză	-2597
beau	-2598
bici	-2599
cări	-2600
fice	-2601
gere	-2602
gust	-2603
inau	-2604
infe	-2605
lori	-2606
miti	-2607
oaia	-2608
ocea	-2609
rana	-2610
rora	-2611
stur	-2612
timi	-2613
trul	-2614
ufla	-2615
ufle	-2616
▁adă	-2617
▁afe	-2618
▁ero	-2619
▁ier	-2620
▁ilu	-2621
▁imb	-2622
▁maj	-2623
▁mem	-2624
▁ned	-2625
▁nor	-2626
▁pus	-2627
▁rau	-2628
▁rup	-2629
▁uși	-2630
▁vom	-2631
▁îmb	-2632
derii	-2633
enind	-2634
ichel	-2635
inare	-2636
ormat	-2637
usera	-2638
useră	-2639
vedea	-2640
zonie	-2641
▁Fara	-2642
▁Mama	-2643
▁aver	-2644
▁clop	-2645
▁corp	-2646
▁dore	-2647
▁dori	-2648
▁exce	-2649
▁faci	-2650
▁gasi	-2651
▁găsi	-2652
▁mear	-2653
▁pama	-2654
▁pret	-2655
▁rare	-2656
▁rezi	-2657
▁scui	-2658
▁somn	-2659
▁stat	-2660
▁stea	-2661
▁ster	-2662
▁vaie	-2663
▁vino	-2664
▁zori	-2665
▁înso	-2666
arului	-2667
eroase	-2668
fectul	-2669
reptat	-2670
▁Louis	-2671
▁anumi	-2672
▁atata	-2673
▁atâta	-2674
▁auzea	-2675
▁calea	-2676
▁categ	-2677
▁cauta	-2678
▁cerea	-2679
▁cunoș	-2680
▁fraza	-2681
▁goale	-2682
▁luate	-2683
▁medic	-2684
▁micro	-2685
▁obose	-2686
▁oprea	-2687
▁piept	-2688
▁pivni	-2689
▁prime	-2690
▁profe	-2691
▁prote	-2692
▁pămân	-2693
▁renti	-2694
▁retra	-2695
▁secun	-2696
▁soare	-2697
▁treia	-2698
▁vecin	-2699
matogra	-2700
▁Michel	-2701
▁Tocmai	-2702
▁apropi	-2703
▁asiste	-2704
▁biseri	-2705
▁casele	-2706
▁cimiti	-2707
▁culoar	-2708
▁distin	-2709
▁durere	-2710
▁galben	-2711
▁incend	-2712
▁iubire	-2713
▁mijloa	-2714
▁minute	-2715
▁noptii	-2716
▁nopții	-2717
▁normal	-2718
▁numele	-2719
▁ordine	-2720
▁orizon	-2721
▁plecat	-2722
▁progre	-2723
▁reluat	-2724
▁ridică	-2725
▁serios	-2726
▁sfarsi	-2727
▁solici	-2728
▁suferi	-2729
▁surpri	-2730
▁transf	-2731
▁vremea	-2732
▁Această	-2733
▁Soarele	-2734
▁bratele	-2735
▁brațele	-2736
▁corturi	-2737
▁dezinfe	-2738
▁dinspre	-2739
▁existau	-2740
▁informa	-2741
▁istorie	-2742
▁mirosul	-2743
▁necesar	-2744
▁noastra	-2745
▁noastră	-2746
▁pierdea	-2747
▁celorlal	-2748
▁dragoste	-2749
▁flagelul	-2750
▁impresia	-2751
▁necesare	-2752
▁perioade	-2753
▁personal	-2754
▁prizonie	-2755
▁puternic	-2756
▁singurul	-2757
▁Ziaristul	-2758
▁carnetele	-2759
▁definitiv	-2760
▁dimineața	-2761
▁interesea	-2762
▁obloanele	-2763
▁serviciul	-2764
▁spectacol	-2765
▁telegrama	-2766
▁ganglionii	-2767
▁sentimente	-2768
▁povestitorul	-2769
▁statisticile	-2770
ant	-2771
ere	-2772
mor	-2773
păț	-2774
răz	-2775
umb	-2776
țul	-2777
cuta	-2778
dată	-2779
este	-2780
mana	-2781
nică	-2782
schi	-2783
tala	-2784
urau	-2785
țeau	-2786
▁căi	-2787
▁men	-2788
▁pas	-2789
▁rău	-2790
▁uma	-2791
sește	-2792
▁acți	-2793
▁baza	-2794
▁fnca	-2795
▁pala	-2796
▁rapi	-2797
▁vină	-2798
▁înăl	-2799
▁agita	-2800
▁miste	-2801
▁moară	-2802
▁plina	-2803
▁plină	-2804
▁strad	-2805
▁trecă	-2806
▁tăcut	-2807
▁asezat	-2808
▁astazi	-2809
▁astăzi	-2810
▁așezat	-2811
▁faceau	-2812
▁făceau	-2813
▁inchis	-2814
▁ingrij	-2815
▁striga	-2816
▁închis	-2817
▁îngrij	-2818
▁contemp	-2819
▁inchise	-2820
▁revarsa	-2821
▁închise	-2822
▁priveste	-2823
▁privește	-2824
▁carantină	-2825
▁fereastra	-2826
▁reprezenta	-2827
șă	-2828
▁ț	-2829
gie	-2830
hes	-2831
jgh	-2832
jun	-2833
nia	-2834
nți	-2835
tiu	-2836
uți	-2837
vie	-2838
viz	-2839
▁Me	-2840
▁Sp	-2841
▁Te	-2842
▁er	-2843
▁zd	-2844
bati	-2845
bați	-2846
bere	-2847
bine	-2848
cari	-2849
ceva	-2850
cine	-2851
cite	-2852
cția	-2853
inia	-2854
ințe	-2855
lile	-2856
mate	-2857
nare	-2858
oiul	-2859
osom	-2860
peri	-2861
raci	-2862
scul	-2863
tați	-2864
tice	-2865
ufni	-2866
zând	-2867
ștea	-2868
▁Are	-2869
▁Ora	-2870
▁Por	-2871
▁Pri	-2872
▁afi	-2873
▁ana	-2874
▁cop	-2875
▁dau	-2876
▁dia	-2877
▁evo	-2878
▁foc	-2879
▁foi	-2880
▁fre	-2881
▁fur	-2882
▁jur	-2883
▁mon	-2884
▁oră	-2885
▁pal	-2886
▁rit	-2887
▁sud	-2888
▁usi	-2889
▁ușă	-2890
▁vag	-2891
▁vol	-2892
aturi	-2893
darea	-2894
ficat	-2895
gului	-2896
minte	-2897
mitea	-2898
ribui	-2899
umesc	-2900
unchi	-2901
unele	-2902
▁acce	-2903
▁agen	-2904
▁aiba	-2905
▁alco	-2906
▁amur	-2907
▁asig	-2908
▁came	-2909
▁citi	-2910
▁clar	-2911
▁cole	-2912
▁dina	-2913
▁exam	-2914
▁fiul	-2915
▁fnce	-2916
▁gata	-2917
▁glas	-2918
▁lemn	-2919
▁luci	-2920
▁mala	-2921
▁masă	-2922
▁mate	-2923
▁mers	-2924
▁pace	-2925
▁plec	-2926
▁post	-2927
▁pălă	-2928
▁rati	-2929
▁rați	-2930
▁rein	-2931
▁reli	-2932
▁rest	-2933
▁reîn	-2934
▁stii	-2935
▁tere	-2936
▁trem	-2937
▁uimi	-2938
▁vine	-2939
▁învă	-2940
▁șter	-2941
▁știi	-2942
orilor	-2943
strele	-2944
streze	-2945
vitate	-2946
▁Toate	-2947
▁acord	-2948
▁arata	-2949
▁argum	-2950
▁bufni	-2951
▁cerce	-2952
▁chelt	-2953
▁ciume	-2954
▁clipe	-2955
▁condu	-2956
▁copii	-2957
▁copil	-2958
▁desfa	-2959
▁dorea	-2960
▁excep	-2961
▁flori	-2962
▁gasea	-2963
▁găsea	-2964
▁justi	-2965
▁lumii	-2966
▁lunii	-2967
▁magaz	-2968
▁mamei	-2969
▁merge	-2970
▁munci	-2971
▁nepre	-2972
▁odaia	-2973
▁parti	-2974
▁posom	-2975
▁punea	-2976
▁radio	-2977
▁resim	-2978
▁scaun	-2979
▁scene	-2980
▁secre	-2981
▁sotia	-2982
▁soția	-2983
▁sunte	-2984
▁supri	-2985
▁tejgh	-2986
▁tumul	-2987
▁umbre	-2988
▁vreun	-2989
▁zicea	-2990
▁adauga	-2991
▁ajutat	-2992
▁alimen	-2993
▁amazoa	-2994
▁apucat	-2995
▁centru	-2996
▁cenuși	-2997
▁ciumat	-2998
▁comuni	-2999
▁curent	-3000
▁datori	-3001
▁direct	-3002
▁doilea	-3003
▁dumini	-3004
▁febrei	-3005
▁formul	-3006
▁hotărâ	-3007
▁imobil	-3008
▁indica	-3009
▁infati	-3010
▁iubesc	-3011
▁liberi	-3012
▁limbaj	-3013
▁locuri	-3014
▁masina	-3015
▁mortii	-3016
▁morții	-3017
▁ocazie	-3018
▁oricum	-3019
▁pornit	-3020
▁precau	-3021
▁prezen	-3022
▁simpto	-3023
▁treaba	-3024
▁înfăți	-3025
▁Trebuia	-3026
▁afaceri	-3027
▁altceva	-3028
▁binevoi	-3029
▁bulevar	-3030
▁cerului	-3031
▁cimitir	-3032
▁contagi	-3033
▁descrie	-3034
▁exclama	-3035
▁exemplu	-3036
▁familia	-3037
▁familie	-3038
▁fiindca	-3039
▁fiindcă	-3040
▁hotelul	-3041
▁incepea	-3042
▁inflama	-3043
▁pierdut	-3044
▁privire	-3045
▁puterea	-3046
▁ramanea	-3047
▁rămânea	-3048
▁spaniol	-3049
▁începea	-3050
▁întrebă	-3051
▁întâlni	-3052
▁devenise	-3053
▁douazeci	-3054
▁douăzeci	-3055
▁expresie	-3056
▁generale	-3057
▁genunchi	-3058
▁potrivit	-3059
▁sufletul	-3060
▁vizitele	-3061
▁comercial	-3062
▁continuau	-3063
▁ganglioni	-3064
▁important	-3065
▁numeroase	-3066
▁personale	-3067
▁presupune	-3068
▁saptamana	-3069
▁sfarsitul	-3070
▁sfârșitul	-3071
▁sobolanii	-3072
▁suficient	-3073
▁șobolanii	-3074
▁evenimente	-3075
▁flagelului	-3076
▁locuitorii	-3077
▁nenorocire	-3078
▁portarului	-3079
▁cinematogra	-3080
▁prefecturii	-3081
▁posibilitatea	-3082
bor	-3083
dia	-3084
fia	-3085
lua	-3086
ote	-3087
oși	-3088
tâi	-3089
âmb	-3090
▁Pu	-3091
cati	-3092
ează	-3093
liza	-3094
rată	-3095
rita	-3096
stia	-3097
suri	-3098
tură	-3099
uros	-3100
vină	-3101
▁ală	-3102
▁bla	-3103
▁cân	-3104
▁fns	-3105
▁har	-3106
▁hâr	-3107
▁imi	-3108
▁las	-3109
▁tan	-3110
▁tân	-3111
cheie	-3112
gesti	-3113
morma	-3114
tatii	-3115
țelor	-3116
▁adău	-3117
▁cuno	-3118
▁nemi	-3119
▁roși	-3120
▁ruga	-3121
▁stin	-3122
▁term	-3123
▁urcă	-3124
amiaza	-3125
mormân	-3126
▁carui	-3127
▁cărui	-3128
▁grijă	-3129
▁intin	-3130
▁lasat	-3131
▁lăsat	-3132
▁misca	-3133
▁poata	-3134
▁poată	-3135
▁refuz	-3136
▁sange	-3137
▁străd	-3138
▁zâmbe	-3139
▁adevar	-3140
▁adevăr	-3141
▁intrea	-3142
▁masuri	-3143
▁măsuri	-3144
▁neaste	-3145
▁neaște	-3146
▁vizita	-3147
▁întrea	-3148
▁acestia	-3149
▁aceștia	-3150
▁explica	-3151
▁mainile	-3152
▁mâinile	-3153
▁portile	-3154
▁porțile	-3155
▁prezent	-3156
▁singură	-3157
▁tacerea	-3158
▁tăcerea	-3159
▁încăpăț	-3160
▁cunoaste	-3161
▁cunoaște	-3162
▁incapata	-3163
▁linistit	-3164
▁liniștit	-3165
▁schimbat	-3166
▁situatia	-3167
▁situația	-3168
▁suferința	-3169
▁importanta	-3170
il	-3171
ji	-3172
buc	-3173
ctă	-3174
cât	-3175
dit	-3176
gal	-3177
gau	-3178
gno	-3179
iul	-3180
jat	-3181
lia	-3182
lin	-3183
nal	-3184
orâ	-3185
pii	-3186
sau	-3187
sne	-3188
ulb	-3189
vii	-3190
zei	-3191
▁Ap	-3192
▁Ch	-3193
▁Do	-3194
▁Il	-3195
▁Le	-3196
▁Ră	-3197
▁Ti	-3198
▁on	-3199
▁uz	-3200
aima	-3201
anua	-3202
bate	-3203
bise	-3204
biti	-3205
biți	-3206
curi	-3207
eaua	-3208
enit	-3209
form	-3210
gent	-3211
iata	-3212
init	-3213
inui	-3214
lând	-3215
misi	-3216
mână	-3217
nind	-3218
oace	-3219
oane	-3220
onat	-3221
otul	-3222
puia	-3223
rare	-3224
sive	-3225
tind	-3226
ungi	-3227
veau	-3228
vise	-3229
zand	-3230
zute	-3231
▁Cam	-3232
▁Luc	-3233
▁Par	-3234
▁aux	-3235
▁bea	-3236
▁coa	-3237
▁det	-3238
▁gun	-3239
▁iau	-3240
▁ise	-3241
▁iyi	-3242
▁man	-3243
▁mis	-3244
▁neb	-3245
▁pan	-3246
▁pen	-3247
▁pru	-3248
▁sin	-3249
▁soi	-3250
▁tif	-3251
▁umf	-3252
▁uni	-3253
▁ver	-3254
▁zam	-3255
atori	-3256
ficul	-3257
iliar	-3258
ingea	-3259
mbrie	-3260
rilie	-3261
răcat	-3262
sirea	-3263
stase	-3264
steau	-3265
tatul	-3266
tății	-3267
uiera	-3268
urare	-3269
ălalt	-3270
▁Caci	-3271
▁Cine	-3272
▁Cred	-3273
▁Căci	-3274
▁Fără	-3275
▁Iata	-3276
▁Iată	-3277
▁Pana	-3278
▁Până	-3279
▁Unul	-3280
▁adus	-3281
▁aibă	-3282
▁amia	-3283
▁arti	-3284
▁avem	-3285
▁cale	-3286
▁canu	-3287
▁cear	-3288
▁epui	-3289
▁eram	-3290
▁exer	-3291
▁fier	-3292
▁fntâ	-3293
▁gros	-3294
▁ivea	-3295
▁luna	-3296
▁nede	-3297
▁noua	-3298
▁omen	-3299
▁piar	-3300
▁pron	-3301
▁resp	-3302
▁rămă	-3303
▁semn	-3304
▁semă	-3305
▁sinu	-3306
▁tulb	-3307
▁uite	-3308
▁vara	-3309
▁zice	-3310
▁țină	-3311
cepand	-3312
cepând	-3313
citate	-3314
oanele	-3315
onului	-3316
tiilor	-3317
tranul	-3318
țiilor	-3319
▁Conce	-3320
▁Intre	-3321
▁Totul	-3322
▁adica	-3323
▁adică	-3324
▁aduce	-3325
▁apari	-3326
▁arate	-3327
▁cadav	-3328
▁citit	-3329
▁clien	-3330
▁condi	-3331
▁contr	-3332
▁crezi	-3333
▁echip	-3334
▁fncat	-3335
▁hotel	-3336
▁ianua	-3337
▁iesit	-3338
▁ieșit	-3339
▁incar	-3340
▁infir	-3341
▁intai	-3342
▁inten	-3343
▁izbuc	-3344
▁lesne	-3345
▁micul	-3346
▁minut	-3347
▁murit	-3348
▁nevin	-3349
▁noroc	-3350
▁obosi	-3351
▁obraz	-3352
▁pedep	-3353
▁preva	-3354
▁proce	-3355
▁provo	-3356
▁putem	-3357
▁socie	-3358
▁stele	-3359
▁stiti	-3360
▁sânge	-3361
▁tanar	-3362
▁trans	-3363
▁trase	-3364
▁tânăr	-3365
▁urcau	-3366
▁vreau	-3367
▁Între	-3368
▁întâi	-3369
▁știți	-3370
minteri	-3371
uflarea	-3372
▁Doamna	-3373
▁Exista	-3374
▁Restul	-3375
▁adresa	-3376
▁balcon	-3377
▁biroul	-3378
▁cabine	-3379
▁crezut	-3380
▁dezord	-3381
▁dimine	-3382
▁eroare	-3383
▁fntune	-3384
▁folosi	-3385
▁fotoli	-3386
▁frumos	-3387
▁gandit	-3388
▁gândit	-3389
▁intamp	-3390
▁marile	-3391
▁motive	-3392
▁murind	-3393
▁numero	-3394
▁obliga	-3395
▁orayul	-3396
▁parere	-3397
▁paturi	-3398
▁ploaie	-3399
▁primit	-3400
▁proasp	-3401
▁pulmon	-3402
▁pustiu	-3403
▁putuse	-3404
▁părere	-3405
▁ramane	-3406
▁rămâne	-3407
▁serile	-3408
▁sigura	-3409
▁specia	-3410
▁spirit	-3411
▁starea	-3412
▁tineri	-3413
▁triste	-3414
▁umplea	-3415
▁venind	-3416
▁Desigur	-3417
▁aprilie	-3418
▁asigura	-3419
▁bucurii	-3420
▁capabil	-3421
▁conveni	-3422
▁datoria	-3423
▁dispera	-3424
▁dovedea	-3425
▁durerea	-3426
▁evident	-3427
▁familii	-3428
▁fericit	-3429
▁folosit	-3430
▁fruntea	-3431
▁grupuri	-3432
▁inabusi	-3433
▁incerca	-3434
▁istoria	-3435
▁iubirii	-3436
▁mergeau	-3437
▁meserie	-3438
▁momente	-3439
▁nevasta	-3440
▁obligat	-3441
▁ordinea	-3442
▁pasiune	-3443
▁perfect	-3444
▁pieptul	-3445
▁plecase	-3446
▁privind	-3447
▁rentier	-3448
▁sanitar	-3449
▁schimbe	-3450
▁schimbă	-3451
▁special	-3452
▁strigat	-3453
▁vorbise	-3454
▁Celalalt	-3455
▁Celălalt	-3456
▁acestuia	-3457
▁ajungeau	-3458
▁autoriza	-3459
▁auxiliar	-3460
▁credinci	-3461
▁cuvantul	-3462
▁cuvântul	-3463
▁deschide	-3464
▁dinainte	-3465
▁ferestre	-3466
▁ianuarie	-3467
▁intelege	-3468
▁observat	-3469
▁petrecea	-3470
▁povestea	-3471
▁prezinte	-3472
▁revedere	-3473
▁speranță	-3474
▁timpului	-3475
▁transpor	-3476
▁zadarnic	-3477
▁înțelege	-3478
▁apartamen	-3479
▁comisarul	-3480
▁descoperi	-3481
▁dinaintea	-3482
▁naratorul	-3483
▁neliniști	-3484
▁prietenii	-3485
▁sentiment	-3486
▁altminteri	-3487
▁bolnavului	-3488
▁cafenelele	-3489
▁ferestrele	-3490
▁publicului	-3491
▁unsprezece	-3492
▁bineinteles	-3493
▁bineînțeles	-3494
▁convingerea	-3495
og	-3496
dic	-3497
fer	-3498
und	-3499
țel	-3500
▁Bă	-3501
▁Ta	-3502
▁be	-3503
▁șa	-3504
▁șe	-3505
arut	-3506
cați	-3507
ruci	-3508
seze	-3509
tală	-3510
tari	-3511
tise	-3512
titi	-3513
tiți	-3514
tăți	-3515
zeau	-3516
ărut	-3517
șare	-3518
▁Bai	-3519
▁Cat	-3520
▁Imp	-3521
▁fal	-3522
▁rab	-3523
▁slă	-3524
▁sos	-3525
▁vâr	-3526
teaza	-3527
tează	-3528
▁abse	-3529
▁admi	-3530
▁colt	-3531
▁lasă	-3532
▁lega	-3533
▁mână	-3534
▁praf	-3535
▁rasp	-3536
▁răsp	-3537
▁sova	-3538
▁suta	-3539
▁șovă	-3540
orului	-3541
tările	-3542
▁apara	-3543
▁arată	-3544
▁caror	-3545
▁catre	-3546
▁cople	-3547
▁căror	-3548
▁către	-3549
▁formă	-3550
▁frica	-3551
▁indra	-3552
▁lampa	-3553
▁legat	-3554
▁lumin	-3555
▁revăr	-3556
▁salva	-3557
▁simți	-3558
▁spera	-3559
▁tinea	-3560
▁împie	-3561
▁încăr	-3562
▁ținea	-3563
▁Cateva	-3564
▁Câteva	-3565
▁Totusi	-3566
▁Totuși	-3567
▁cobora	-3568
▁cuvant	-3569
▁cuvânt	-3570
▁fntele	-3571
▁ramana	-3572
▁randul	-3573
▁rândul	-3574
▁vazuse	-3575
▁văzuse	-3576
mormanta	-3577
▁adancul	-3578
▁adâncul	-3579
▁barbati	-3580
▁bărbați	-3581
▁capatul	-3582
▁capătul	-3583
▁indepar	-3584
▁palaria	-3585
▁parinte	-3586
▁pălăria	-3587
▁părinte	-3588
▁stateau	-3589
▁stăteau	-3590
▁cealalta	-3591
▁cealaltă	-3592
▁facusera	-3593
▁făcuseră	-3594
▁generala	-3595
▁generală	-3596
▁intorcea	-3597
▁perioadă	-3598
▁întorcea	-3599
▁impiedica	-3600
▁suferință	-3601
▁dezinfecta	-3602
▁încăpățâna	-3603
▁judecatorul	-3604
▁judecătorul	-3605
▁autoritatile	-3606
▁autoritățile	-3607
Da	-3608
In	-3609
nț	-3610
sd	-3611
▁2	-3612
▁H	-3613
bar	-3614
cce	-3615
cen	-3616
dau	-3617
diu	-3618
erv	-3619
fic	-3620
ghe	-3621
giu	-3622
gni	-3623
luj	-3624
man	-3625
noi	-3626
nun	-3627
oai	-3628
oma	-3629
ore	-3630
oți	-3631
pea	-3632
piu	-3633
res	-3634
sec	-3635
sia	-3636
slu	-3637
uce	-3638
unu	-3639
zit	-3640
▁At	-3641
▁Eu	-3642
▁Ex	-3643
▁Fi	-3644
▁Ie	-3645
▁Ju	-3646
▁Oi	-3647
▁Sf	-3648
▁em	-3649
▁sm	-3650
▁tu	-3651
▁Îl	-3652
ante	-3653
cade	-3654
cepe	-3655
cred	-3656
ctat	-3657
deze	-3658
eagă	-3659
entă	-3660
ește	-3661
gile	-3662
gini	-3663
iere	-3664
iesc	-3665
lare	-3666
mată	-3667
meau	-3668
neau	-3669
nife	-3670
ntaj	-3671
ocul	-3672
olat	-3673
olit	-3674
omen	-3675
onam	-3676
orit	-3677
rați	-3678
regi	-3679
reme	-3680
riat	-3681
riei	-3682
sdoc	-3683
sită	-3684
trec	-3685
trem	-3686
uise	-3687
usea	-3688
xima	-3689
zeze	-3690
▁Ahl	-3691
▁Bat	-3692
▁Fun	-3693
▁Ier	-3694
▁amv	-3695
▁amă	-3696
▁asf	-3697
▁ati	-3698
▁ați	-3699
▁eta	-3700
▁far	-3701
▁fnf	-3702
▁gat	-3703
▁ghi	-3704
▁lux	-3705
▁nat	-3706
▁plu	-3707
▁pof	-3708
▁pom	-3709
▁rot	-3710
▁sol	-3711
▁săr	-3712
▁ure	-3713
▁ușa	-3714
▁vap	-3715
carea	-3716
cepea	-3717
ciuni	-3718
locut	-3719
racat	-3720
ricii	-3721
ricum	-3722
stice	-3723
tarul	-3724
ulase	-3725
undat	-3726
utind	-3727
văzut	-3728
zator	-3729
ținut	-3730
▁Ajun	-3731
▁Fran	-3732
▁Unii	-3733
▁Veni	-3734
▁acor	-3735
▁ador	-3736
▁află	-3737
▁agon	-3738
▁anul	-3739
▁bati	-3740
▁bloc	-3741
▁bătr	-3742
▁cerc	-3743
▁chin	-3744
▁desf	-3745
▁dova	-3746
▁duci	-3747
▁econ	-3748
▁eloc	-3749
▁eroi	-3750
▁fncă	-3751
▁frec	-3752
▁iasa	-3753
▁iasă	-3754
▁idei	-3755
▁imen	-3756
▁inje	-3757
▁lipi	-3758
▁maxi	-3759
▁memb	-3760
▁modi	-3761
▁moli	-3762
▁oale	-3763
▁omul	-3764
▁piat	-3765
▁prel	-3766
▁preț	-3767
▁pune	-3768
▁puri	-3769
▁ream	-3770
▁regi	-3771
▁reia	-3772
▁risi	-3773
▁rost	-3774
▁scuf	-3775
▁scut	-3776
▁star	-3777
▁stau	-3778
▁stăp	-3779
▁sănă	-3780
▁ulei	-3781
▁umed	-3782
▁vant	-3783
▁veri	-3784
▁voci	-3785
▁vrei	-3786
▁vânt	-3787
▁zâmb	-3788
▁înal	-3789
▁înși	-3790
▁ăsta	-3791
deschi	-3792
inelor	-3793
lorite	-3794
nainte	-3795
neasca	-3796
redere	-3797
stiune	-3798
teasca	-3799
▁Nimic	-3800
▁Părin	-3801
▁absol	-3802
▁absor	-3803
▁aceia	-3804
▁acuma	-3805
▁alune	-3806
▁anche	-3807
▁anima	-3808
▁ascun	-3809
▁atins	-3810
▁aveam	-3811
▁aveti	-3812
▁aveți	-3813
▁blând	-3814
▁boală	-3815
▁canta	-3816
▁comun	-3817
▁cumva	-3818
▁degra	-3819
▁depla	-3820
▁docum	-3821
▁efort	-3822
▁extin	-3823
▁fncon	-3824
▁fntal	-3825
▁foile	-3826
▁intră	-3827
▁invin	-3828
▁lunga	-3829
▁lungă	-3830
▁minte	-3831
▁murea	-3832
▁musta	-3833
▁omule	-3834
▁pache	-3835
▁parut	-3836
▁pasul	-3837
▁patul	-3838
▁purta	-3839
▁părut	-3840
▁risca	-3841
▁rolul	-3842
▁semna	-3843
▁sensi	-3844
▁serii	-3845
▁serul	-3846
▁silit	-3847
▁simte	-3848
▁siste	-3849
▁strec	-3850
▁tacut	-3851
▁tatal	-3852
▁toiul	-3853
▁trage	-3854
▁traia	-3855
▁trece	-3856
▁trotu	-3857
▁trăia	-3858
▁unghi	-3859
▁urcat	-3860
▁vocea	-3861
▁voiau	-3862
▁volun	-3863
▁zilni	-3864
▁întin	-3865
sturnat	-3866
ungioai	-3867
ântului	-3868
▁Oranul	-3869
▁afirma	-3870
▁alerge	-3871
▁atitud	-3872
▁brusca	-3873
▁buzele	-3874
▁cereau	-3875
▁chemat	-3876
▁confir	-3877
▁cumpli	-3878
▁cutrem	-3879
▁dadeau	-3880
▁derati	-3881
▁descri	-3882
▁devine	-3883
▁discre	-3884
▁distra	-3885
▁dormit	-3886
▁duceau	-3887
▁dădeau	-3888
▁experi	-3889
▁expune	-3890
▁frigul	-3891
▁iesind	-3892
▁ieșind	-3893
▁instru	-3894
▁interi	-3895
▁introd	-3896
▁lipsea	-3897
▁locuia	-3898
▁majori	-3899
▁manife	-3900
▁miezul	-3901
▁milita	-3902
▁nevino	-3903
▁omoare	-3904
▁omului	-3905
▁oprise	-3906
▁optimi	-3907
▁panica	-3908
▁pastra	-3909
▁plimba	-3910
▁primej	-3911
▁privin	-3912
▁pronun	-3913
▁proviz	-3914
▁public	-3915
▁puteam	-3916
▁păstra	-3917
▁reveni	-3918
▁	-3919
a	-3920
e	-3921
i	-3922
r	-3923
t	-3924
u	-3925
n	-3926
s	-3927
c	-3928
l	-3929
o	-3930
d	-3931
p	-3932
m	-3933
ă	-3934
,	-3935
.	-3936
f	-3937
v	-3938
b	-3939
-	-3940
g	-3941
ș	-3942
z	-3943
î	-3944
ț	-3945
â	-3946
h	-3947
x	-3948
D	-3949
R	-3950
C	-3951
j	-3952
A	-3953
T	-3954
S	-3955
E	-3956
P	-3957
'	-3958
I	-3959
N	-3960
Î	-3961
:	-3962
G	-3963
O	-3964
?	-3965
L	-3966
M	-3967
F	-3968
B	-3969
V	-3970
Ș	-3971
U	-3972
y	-3973
;	-3974
J	-3975
Z	-3976
1	-3977
)	-3978
2	-3979
(	-3980
5	-3981
H	-3982
8	-3983
k	-3984
Ț	-3985
3	-3986
4	-3987
7	-3988
9	-3989
%	-3990
0	-3991
6	-3992
W	-3993
Â	-3994
Ă	-3995
